export const TYPES_LECTURER_ABBREVIATION = {
  '1': "викл",
  '2': "ст. викл.",
  '3': "ac.",
  '4': "доц.",
  '5': "проф.",
}
export const NAME_DAYS = {
  '1': "Понеділок",
  '2': "Вівторок",
  '3': "Середа",
  '4': "Четвер",
  '5': "П'ятниця",
  '6': "Субота",
  '7': "Неділя",
}
export const LABELS = {
  '1': "8:30 - 9:50",
  '2': "10:00 - 11:20",
  '3': "11:30 - 12:50",
  '4': "13:10 - 14:30",
  '5': "14:40 - 16:00",
  '6': "16:10 - 17:30",
  '7': "17:40 - 19:00",
  '8': "19:10 - 20:30",
  '9': "20:40 - 22:00",
}
export const TYPES_LESSON = {
  '1': "лек",
  '2': "пр",
  '3': "лаб",
}
